
/* Class = "NSView"; ibExternalAccessibilityDescription = "Végpontelhúzás célhelye"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Végpontelhúzás célhelye";

/* Class = "NSTextFieldCell"; title = "Informatív szöveg"; ObjectID = "100010"; */
"100010.title" = "Informatív szöveg";
